ack
alsa-tools
alsa-utils
arandr
ardour
autoconf
automake
baobab
base
bash-completion
binutils
bison
cadence
calibre
cheese
chromium
cups
cups-pdf
dhcpcd
discord
dmidecode
docker
docker-compose
dunst
efibootmgr
eog
exa
fakeroot
feh
file
filezilla
findutils
firefox
flake8
flex
font-manager
freecad
fwupd
gawk
gcc
gdb
gedit
gettext
gimp
git
go
gparted
grep
groff
guitarix
gzip
helm-synth
hexchat
htop
hugo
i2c-tools
i3-gaps
i3blocks
i3status
inkscape
intel-ucode
interception-caps2esc
jack2
keepassxc
kitty
kxstudio-lv2-extensions
libreoffice-fresh
libtool
libva-mesa-driver
lightdm
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lvm2
lynx
m4
make
mesa-utils
nano
nemo
neovim
network-manager-applet
networkmanager
nmap
noto-fonts-emoji
npm
ntfs-3g
ntp
openssh
p7zip
pacman
pacman-contrib
patch
pavucontrol
pcsx2
pdfgrep
picom
pkgconf
postgresql-libs
pulseaudio
pulseaudio-alsa
pulseaudio-jack
python
python-black
python-pip
python-poetry
python-rdflib
qbittorrent
qpdf
quiterss
racket
reflector
ripgrep
rofi
rsync
ruby
scrot
sed
simple-scan
sqlitebrowser
squashfs-tools
stow
sudo
texinfo
texlive-core
the_silver_searcher
thunderbird
tk
tmux
torbrowser-launcher
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-font-awesome
ttf-hack
unrar
unzip
usbutils
veracrypt
vlc
vulkan-radeon
wget
which
xarchiver
xclip
xdg-user-dirs
xf86-input-wacom
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-vesa
xjadeo
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
zram-generator
zsh
