bdf-unifont
cozy-audiobooks
evince-no-gnome
gtk3-nocsd-git
heroku-cli-bin
i3lock-color
logseq-desktop
nerd-fonts-fira-code
openrgb-bin
pandoc-bin
pdfsam
pureref
slack-desktop
spideroak-one
spotify
timeshift
ttf-noto-fonts-simple
ttf-symbola
ttf-windows
yay
zoom
