cozy-audiobooks
evince-no-gnome
gtk3-nocsd-git
i3lock-color
nerd-fonts-fira-code
nvidia-system-monitor-qt
octopi
optimus-manager
otf-brass-mono
pandoc-bin
pureref
skypeforlinux-stable-bin
slack-desktop
spideroak-one
spotify
ssb-patchwork
symlinks
timeshift
ttf-noto-fonts-simple
ttf-symbola
ttf-windows
yay-bin
zoom
