ack
alsa-tools
alsa-utils
ardour
autoconf
automake
baobab
base
bash-completion
bdf-unifont
binutils
cadence
calibre
cheese
chromium
cups
cups-pdf
dialog
discord
docker
docker-compose
dunst
efibootmgr
evince-no-gnome
fakeroot
feh
file
filezilla
findutils
firefox
flake8
flex
freecad
gawk
gcc
gdb
gettext
gimp
git
go
gparted
grep
gvfs-smb
gzip
hexchat
htop
hugo
i3-gaps
i3blocks
i3lock
i3status
inkscape
intel-ucode
interception-caps2esc
interception-tools
jack2
keepassxc
kitty
kxstudio-lv2-extensions
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
lightdm-webkit2-theme-material2
linux
linux-firmware
luit
lvm2
lxde-common
lxsession
lynx
m4
make
neofetch
neovim
netctl
network-manager-applet
nmap
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
nvidia-system-monitor-qt
nvtop
octopi
p7zip
pacman
pacman-contrib
pandoc-bin
patch
pavucontrol
pcmanfm
pcsx2
pdfgrep
pkgconf
pulseaudio
pulseaudio-jack
pureref
purple-skypeweb
python-black
python-pip
python-pipenv
python-rdflib
qbittorrent
qpdf
quiterss
racket
reflector
rofi
rsync
scrot
sed
skypeforlinux-stable-bin
slack-desktop
spicetify-cli
spideroak-one
spotify
sqlitebrowser
squashfs-tools
steam
stow
sudo
symlinks
texinfo
texlive-core
the_silver_searcher
thunderbird
tk
tmux
torbrowser-launcher
transmission-gtk
tree
ttf-fira-code
ttf-fira-mono
ttf-font-awesome
ttf-hack
ttf-noto-fonts-simple
ttf-windows
unrar
unzip
usbutils
vlc
wget
which
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xf86-video-vesa
xjadeo
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-setxkbmap
xorg-xauth
xorg-xhost
xorg-xkbcomp
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xwininfo
xournalpp
yay-bin
zoom
