ack
alsa-tools
alsa-utils
arandr
ardour
autoconf
automake
baobab
base
bash-completion
bdf-unifont
cadence
calibre
cheese
chromium
cups
cups-pdf
discord
docker
docker-compose
dunst
efibootmgr
emacs
eog
exa
fakeroot
feh
file
filezilla
findutils
firefox
flake8
flex
freecad
gawk
gcc
gdb
gedit
gettext
gimp
git
go
grep
gzip
helm-synth
hexchat
htop
hugo
i3-gaps
i3blocks
i3status
inkscape
intel-ucode
interception-caps2esc
jack2
keepassxc
kitty
kxstudio-lv2-extensions
libreoffice-fresh
libtool
lightdm
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lvm2
lynx
make
man-db
mesa-utils
nano
neovim
network-manager-applet
nmap
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
nvtop
p7zip
pacman
pacman-contrib
patch
pavucontrol
pcmanfm-gtk3
pcsx2
pdfgrep
picom
pkgconf
postgresql-libs
pulseaudio
pulseaudio-alsa
pulseaudio-jack
python
python-black
python-pip
python-rdflib
qbittorrent
qpdf
quiterss
racket
reflector
ripgrep
rofi
rsync
scrot
simple-scan
sqlitebrowser
squashfs-tools
steam
stow
sudo
texlive-core
the_silver_searcher
thunderbird
tk
tmux
torbrowser-launcher
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-font-awesome
ttf-hack
unrar
unzip
usbutils
veracrypt
vlc
wget
which
xarchiver
xclip
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xjadeo
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-xauth
xorg-xbacklight
xorg-xhost
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xwininfo
xournalpp
zsh
